adobe-flashplugin
arc-theme
aria2
arj
atom
audacious
autoconf
automake
aview
bb
bcmwl-kernel-source
bison
bleachbit
bless
blubuntu-wallpapers
bluej
bridge-utils
bsd-mailx
build-essential
cabextract
cdbs
cifs-utils
cmatrix
compizconfig-settings-manager
cowsay
cpu-checker
dconf-tools
debhelper
dkms
edubuntu-wallpapers
espeak
exfat-fuse
exfat-utils
exif
figlet
filezilla
filters
flex
fluxgui
fortune-mod
freeglut3
freeglut3-dev
g++
gccgo-go
geany
geogebra
gimp
gimp-data
gimp-data-extras
gimp-plugin-registry
git
git-core
gmtp
gnuplot-x11
google-chrome-stable
gparted
gpicview
gstreamer0.10-gnomevfs
gstreamer1.0-libav
gthumb
gthumb-data
guake
guile-1.8
guile-1.8-dev
htop
httrack
idle-python2.7
indicator-stickynotes
klavaro
libaa1-dev
libaa-bin
libappindicator1
libart-2.0-dev
libasound2-dev
libaudiofile-dev
libbison-dev
libdirectfb-dev
libdirectfb-extra
libesd0-dev
libevent-dev
libffi-dev
libfl-dev
libfreetype6-dev
libgconf2-dev
libgif-dev
libgnomevfs2-extra
libgnutls-dev
libgpm-dev
libgtk2.0-dev
libgtk-3-dev
liblockfile-dev
libm17n-dev
libmagick++-dev
libmtp-dev
libotf-dev
libpcap0.8:i386
librsvg2-dev
libsctp1
libsdl1.2debian
libsdl-image1.2
libsdl-image1.2-dev
libselinux1-dev
libslang2-dev
libvirt-bin
libwebkit2gtk-3.0-25
libwxgtk2.8-dev
libxaw7-dev
libxext-dev
linux-headers-3.16.0-48
linux-headers-3.16.0-48-generic
linux-headers-3.16.0-49
linux-headers-3.16.0-49-generic
linux-headers-3.16.0-52
linux-headers-3.16.0-52-generic
linux-headers-3.16.0-57
linux-headers-3.16.0-57-generic
linux-image-3.16.0-48-generic
linux-image-3.16.0-49-generic
linux-image-3.16.0-52-generic
linux-image-3.16.0-57-generic
linux-image-extra-3.16.0-48-generic
linux-image-extra-3.16.0-49-generic
linux-image-extra-3.16.0-52-generic
linux-image-extra-3.16.0-57-generic
linux-lts-wily-tools-4.2.0-19
linux-lts-wily-tools-4.2.0-22
linux-lts-wily-tools-4.2.0-23
linux-signed-image-3.16.0-48-generic
linux-signed-image-3.16.0-49-generic
linux-signed-image-3.16.0-52-generic
linux-signed-image-3.16.0-57-generic
linux-tools-4.2.0-19-generic
linux-tools-4.2.0-22-generic
linux-tools-4.2.0-23-generic
lolcat
matrilineare-icon-theme
mesa-utils
moka-icon-theme
mono-gmcs
mono-opt
mpack
mtpfs
mtp-tools
npm
numix-gtk-theme
numix-icon-theme
numix-icon-theme-circle
numix-wallpaper-notd
nyancat
openjdk-7-jre
oracle-java8-installer
p7zip-full
p7zip-rar
pi
pinta
plateau-icon-theme
powertop
python-dev
python-gtk2-dev
python-pygame
qemu-kvm
qmlscene
quilt
rar
rednotebook
rig
samba
screen
shadow-icon-theme
sharutils
sl
sublime-text
superflat-icon-theme
synaptic
texinfo
texlive
texlive-lang-english
tlp
tlp-rdw
tmux
touchpad-indicator
traceroute
ubuntu-vm-builder
ubuntu-wallpapers-karmic
ubuntu-wallpapers-lucid
ubuntu-wallpapers-maverick
ubuntu-wallpapers-natty
ubuntu-wallpapers-oneiric
ubuntu-wallpapers-precise
ubuntu-wallpapers-quantal
ubuntu-wallpapers-raring
ubuntu-wallpapers-saucy
uget
ultra-flat-icons
ultra-flat-icons-green
ultra-flat-icons-orange
unace
uniform-icon-theme
unity-tweak-tool
unrar
uudeview
vim-nox
virt-manager
vivacious-colors-icons
vlc
vlc-plugin-libde265
webhttrack
wine
wine1.6
wine-gecko2.34
wine-gecko2.34:i386
wine-mono4.5.4
winetricks
x11proto-xext-dev
xaw3dg-dev
xclip
xubuntu-wallpapers
y-ppa-manager
